export const cardsData = [
  [
    {
      id: 1,
      title: "Химическая экспертиза",
      icon: "chem.png",
      description:
        "Комплексное исследование, в результате которого определяются химический состав, физико-химические показатели, органолептические, микробиологические свойства.",
      link: "page-2-1.html",
    },
    {
      id: 2,
      title: "Товароведческая экспертиза",
      icon: "product.png",
      description:
        "Оценка потребительских свойств товаров по органолептическим, физико-химическим и микробиологическим показателям, а также показателей их количественных характеристик.",
      link: "page-2-2.html",
    },
    {
      id: 3,
      title: "Экологическая экспертиза",
      icon: "ecology.png",
      description:
        "Установление соответствия документов и (или) документации, экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды.",
      link: "page-2-3.html",
    },
    {
      id: 4,
      title: "Лингвистическая экспертиза",
      icon: "lingvo.png",
      description:
        "Экспертиза, направленная на анализ речевого продукта с точки зрения содержащегося в нем смысла и его формальных особенностей.",
      link: "page-2-4.html",
    },
    {
      id: 5,
      title: "Автороведческая экспертиза",
      icon: "author.png",
      description:
        "Исследование текста для определения автора исследуемого текста на основе специфических характеристик построения фраз.",
      link: "page-2-5.html",
    },
    {
      id: 6,
      title: "Почерковедческая экспертиза",
      icon: "sign.png",
      description:
        "Вид криминалистической экспертизы, устанавливающий подделку (фальсификацию) подписи, рукописной записи и способствующий идентификации исполнителя.",
      link: "page-2-6.html",
    },
    {
      id: 7,
      title: "Строительно-техническая экспертиза",
      icon: "building.png",
      description:
        "Исследование строительных объектов и территории, функционально связанной с ними при расследовании и судебном разбирательстве уголовных дел, а также рассмотрении гражданских дел в судах общей юрисдикции и арбитраже.",
      link: "page-2-7.html",
    },
    {
      id: 8,
      title: "Экономическая экспертиза",
      icon: "economy.png",
      description:
        "Экспертиза финансово-экономической деятельности какого-либо хозяйствующего субъекта с различных сторон: бухгалтерии, экономики, финансов, налогообложения – и анализ правильности проведения и учета финансовых операций.",
      link: "page-2-8.html",
    },
    {
      id: 9,
      title: "Компьютерно-техническая экспертиза",
      icon: "computer.png",
      description:
        "Исследование компьютерных средств, электронных носителей информации, систем, обеспечивающих реализацию информационных процессов.",
      link: "page-2-9.html",
    },
    {
      id: 10,
      title: "Видео-техническая экспертиза",
      icon: "video.png",
      description:
        "Изучение видеоматериалов, установления видеоаппаратуры, на которую производилась запись, определения подлинности видеозаписей и других задач.",
      link: "page-2-10.html",
    },
    {
      id: 11,
      title: "Фото-техническая экспертиза",
      icon: "photo.png",
      description:
        "Анализ фотографий, фотографических изображений различных видов и наполнения, бумажных фотографических отпечатков.",
      link: "page-2-11.html",
    },
    {
      id: 12,
      title: "Экспертиза давности создания документа",
      icon: "old-doc.png",
      description:
        "Экспертиза документов (ТКЭД), направленная на установление обстоятельств изготовления документов: особенностей нанесения реквизитов (подписей, печатей, штампов), использования оборудования, материалов и веществ.",
      link: "page-2-12.html",
    },
    {
      id: 16,
      title: "Автотехническая экспертиза",
      icon: "car.png",
      description:
        "Специальное исследование автотранспортных средств с целью оценки их текущего состояния и определения механизма произошедших с ними изменений.",
      link: "page-2-16.html",
    },
    {
      id: 18,
      title: "Фоноскопическая экспертиза",
      icon: "sound.png",
      description:
        "Экспертиза, направленная на опредеоление звуковой среды, условий, средств, материалов и следов звукозаписей.",
      link: "page-2-18.html",
    },
    {
      id: 19,
      title: "Землеустроительная экспертиза",
      icon: "ground.png",
      description:
        "Экспертиза, в рамках которой определяются основные характеристики исследуемых земельных участков – фактическое расположение, точные размеры (площади) и другие.",
      link: "page-2-19.html",
    },
    {
      id: 20,
      title: "Психо-физиологическое исследование на полиграфе",
      icon: "polygraph.png",
      description:
        "Исследование на детекторе лжи, представляющее собой безопасную для здоровья человека процедуру, заключающуюся в оценке экспертом-полиграфологом психофизиологических реакций человека на визуальные или словесные стимулы.",
      link: "page-2-20.html",
    },
    {
      id: 23,
      title: "Психологическая экспертиза",
      icon: "psychology.png",
      description:
        "Экспертиза, направленная на исследование психологических особенностей личности, характера и закономерностей психической деятельности лица.",
      link: "page-2-23.html",
    },
    {
      id: 25,
      title: "Правовая экспертиза",
      icon: "notary.png",
      description:
        "Экспертиза, предназначенная для проверки соответствия исследуемых документов текущему законодательству в той или иной области. ",
      link: "page-2-25.html",
    },
    {
      id: 29,
      title: "Портретная экспертиза",
      icon: "portrait.png",
      description:
        "Экспертиза, направленная на идентификацию лица или установление его отдельных характеристик (пол, возраст и т.д.) по внешности, запечатленной на фотографии или на видеозаписи.",
      link: "page-2-29.html",
    },
    {
      id: 36,
      title: "Патентоведческая экспертиза",
      icon: "certificate.png",
      description:
        "Экспертиза, целью которой является решение вопросов, связанных с объектами интеллектуальной собственности.",
      link: "page-2-36.html",
    },
  ],
];
